import React from 'react'

const page = () => {
  return (
    <>
    <div className='mt-[100px] font-sans'>
    <h1 className='text-center text-[40px]'>《呼吁建立新冠疫苗伤害保障救助机制倡议书》</h1>
    <h2 className='text-center text-[20px]'>—这是与你息息相关的倡议!</h2>
    <br></br>
<br></br>
<p>2019年12月12日新冠病毒肺炎疫情从武汉全面爆发延伸至全国，面对这突如其来的灾难，全国人⺠
积极响应了国家的抗疫号召，并全面接种了多针次新冠疫苗，希望构建群体免疫屏障彻底阻止病毒
传播，从而保障人⺠的生命安全。但如此大规模接种却引发了惊人的异常反应，导致病残及死亡等
相关病例层出不穷，其中接种后得了白血病和一型糖尿病的案例最多更是令人瞠目结舌!
<br></br>
<br></br>
免疫接种是国家一项重大的⺠生工程，系关乎着无数个家庭的健康和希望。可接种疫苗始终是将人
体外的一种生物制剂引入体内。即使是经过多年临床广泛使用的疫苗，但接种后将引发受种者产生
何种已知或未知的额外⻛险，还不能完全为人类所掌握避免的。就算完全是依照规范实施接种的疫
苗严格符合技术标准，仍然不能排除诱发疫苗接种后的不良反应而引发严重疾病的⻛险概率! 但新冠
疫苗从研发上市到全国接种不到一年时间就大规模接种是否安全成熟? 那发生异常反应肯定是必然
的!
<br></br>
<br></br>
虽然不良反应很低，但发生在个体身上却是百分之百的伤害! 尤其目前无论是企业的质量控制体系，
还是疫苗采购和储运的疾控部⻔及接种医院，还远远不能达到书面上所订立的标准和严格的冷链要
求，这无疑更加大了发生危害的概率!
<br></br>
<br></br>
也曾深深理解地方官员甚多的无奈，但不断获悉印证的是越来越多相关病例的信息，同样惨遭新冠
疫苗毁灭性伤害的悲剧连绵不绝上演! 由此，我们没有任何理由再沉默不语。须自当竭尽全力，客观
地阐明所有受害者渴望有法可依的迫切诉求，并探索有效的救济渠道，从而不致于苦难者在艰辛的
维权路上，还背上雪上加霜的“刁⺠”“闹⺠”等恶名。
<br></br>
<br></br>
众所周知，接种新冠疫苗完全是国家行为。但即使是合格的疫苗也会有极少数异常反应的病例发
生，严重的导致受种者终生不可逆转的伤害。那为什么还要接种? 从医学上的理论看，预防接种是
人类战胜病毒最有效的办法。希望通过接种可以预防疾病发生或阻断病毒的流行传染，最终使该病
毒在地球上彻底根除(如绝迹的天花病毒)。相信决策者们在权衡巨大利益下难免会牺牲少量，出台强
制性免疫接种也无可非议! 可那些为人类健康做出了巨大牺牲而致残、致死的该如何处置? 迄今为
止，我国仍没有一部合理的处置机制!
<br></br>
<br></br>
由于没有切实可行的相关法规，确实让基层政府无所适从。于是更多的是采取隐瞒、欺骗甚至强权
打压! 使得患者们从发病初期就无法得到正确的医疗信息和诊断，只好盲目地四处乱求医、瞎检测而
耗尽精力及财力。同时也耽误了患者的正确治疗，彻底断送了减轻残疾度和康复的可能性。
然而，卫生部早已明文规定: 禁止任何医疗机构和医生对疫苗异常反应诊断结论，由疾控中心组织的
“预防接种异常反应小组”调查诊断! 那么，对方掌握着所有的医疗资源及解释权，又没有监督机制的
情况下，普通百姓能得到公平公正的结果吗? 显然很难甚至是不可能的事。
<br></br>
<br></br>
于此，无奈的患者就算诉诸法律却又没有相关机制支持，法官也貌似无所适从结果就不言而喻了。
难道连法律都无法保护受害者的权益吗? 好多患者艰苦维权却再遭二次碾压! 他们不禁绝望地仰天哀
嚎: “求医之路千辛万苦，维权道上血泪斑斑”! 走投无路的患者四处呼吁，甚至到责任部⻔上访，堵
⻔，举牌和请愿，各地相关部⻔也忙于接访或截访而浪费医疗、行政、司法等巨大的社会资源，同
时也损害了国家的声誉!
<br></br>
<br></br>
这次全国接种新冠疫苗，显⻅疫情防控层层绑架，又伪造核酸检测报告，夸大疫苗的功效拥寇自肥!
没完没了变相强制⺠众打了34亿剂次的新冠疫苗没副作用? 都是外国的有问题神乎不? 放开就暴发阳
了(那是新冠病毒换个名称转移疫苗毒株的副作用，⺠众惊醒了会核爆雷不)，不⻅免疫屏障在哪诡异
不? 所有人岂不是打了个寂寞? 轻症都防不了能防重症防死亡? 神话破灭了不去质疑同时间遍地添新
坟的真相? 疫苗的毒株就是病毒溯源的人为灾难! 新冠疫苗还在试验阶段就破天荒上市，很多人接种
后出现大量关联性病例，但责任部⻔不承认、不负责，受害者也就难以得到补偿和救治!
<br></br>
<br></br>
北京科兴生物行贿国家卫生官员，获取疫苗审批和销售等，挣得盆满钵满却没有社会责任，如今造
成的恶果谁来接盘? 卑鄙无耻的奸佞之所以杀一儆百而强权打压受害者，就是害怕真实数据的绝密
败露了，无法向⺠众交待会死得好惨! 垄断采购并负责疫苗分发的各级疾控部⻔却不回避诊断和鉴
定，就是惶恐遮丑布被撕破，所犯下的罪孽会被追究“危害公共安全罪”!
<br></br>
<br></br>
生老病死乃自然定律，但打了新冠疫苗后伤害，那是疫苗诱发干预人体免疫的因果关系! 砖家忽悠年
纪大的有基础疾病，小孩打了疫苗后染上白血病或I型糖尿病是极不符合病理发展的:糖尿病是胰腺内
分泌功能的损害，I型糖尿病是由III型发展至II型再病变至I型，而不是一下子就I型恶化的!
<br></br>
<br></br>
《疫苗管理法》五十六条: 国家实行预防接种异常反应补偿制度，实施接种过程中或者实施接种后出
现受种者死亡、严重残疾、器官组织损伤等损害，属于预防接种异常反应或者不能排除的，应当补
偿和保障。
<br></br>
<br></br>
2022年7月23日联防联控的新闻发布会，科学院院士王福生公然违背《预防接种异常反应鉴定办
法》，一棒子打死接种新冠疫苗不会引起白血病和糖尿病。那是他个人的臆断和粪口背书的行政干
预，代言既得利益链扭曲事实与甩锅! 他无权对异常反应作出判断，那是凌驾于法律法规之上“指鼠
为鸭”的作恶! 这等河水流过苟苟营的残⺠以逞，完全是对受害者生命健康权淋漓尽致的践踏与
吊打! 但各地方疾控却统一口径开具谬论挡箭牌，以至受害者没有异常反应结论就无法得到解决则自
认倒霉? 国家疾控免疫规划首席专家王华庆说的“赔偿机制成熟”根本是摆设!
<br></br>
<br></br>
王福生还说新冠疫苗的甲醛含量低于人体血液的含量。单凭这一点就肯定疫苗安全? 北大医学免疫
系副主任王月丹教授说: “异常反应的诊断和鉴定，写不写偶合全是专家的良心判断。如果专家不想
认定，就有一万条理由说与疫苗无关。” 陈根教授的视频更是一矢中的: 疫苗是以甲醛、氢氧化铝、
硫柳汞、石墨稀和病毒细菌等元素组成的，可导致白血病、糖尿病、脑炎脑梗、红斑狼疮及渐动
症、心肌炎和肾综合症、肺结节或急性播散性脱髓鞘的多器官功能衰竭等共性...
<br></br>
<br></br>
毋庸置疑，我们打疫苗前是健康的，并非百病缠身去治疗抢救，也没有任何疾病和住医记录，是接
种后就罹患了可怕的病症、绝症却说偶合不承认! 那是免疫应答的超敏反应，以及靶向攻击和刺突蛋
白等基因突变的不良反应! 完全属于时间上关联性的异常反应相关病例，就算双方无过错的可列入
“预防接种异常反应”的等级系数补偿和救助! 王华庆也说新冠疫苗含甲醛元素，判断与疫苗是否有关
联等五大特点。由此判定，接种疫苗就是唯一的致病源! 因为疫苗是用甲醛灭活的，而甲醛又是医学
界公认会引起白血病及糖尿病的元凶!
<br></br>
<br></br>
卫生部⻔是负责解决问题的，但出了问题就百般逃避监管缺失的不作为，解读《疗苗责任强制保险
管理办法实则》是⻛险转移另一巧舌如簧的保险奸商，还有疫苗厂家强大背景的袒护。 我等弱势又
岂能匹敌其拥有庞大的律师和医生等专业智囊团队? 必然是千方百计擅⻓狡辩拒赔! 而且砖家诊断鉴
定弄虚作假，胡说八道又无须担责的零成本。至今仍未引入第三方鉴定的不合理制度，公信力荡然
无存! 还有一系列繁文之⻔槛奇高难以逾越，根本是瞒骗苍生做了小白鼠而一夜返贫! 它们沆瀣一
气，借疫情肆虐生灵而敛财之不耻!
<br></br>
<br></br>
打疫苗后没阳的说疫苗作用保护了你；打疫苗后阳了说疫苗作用保护你没成为重症；打疫苗后出现
重症的说疫苗作用保护你没有死亡; 打疫苗后死亡的说不是疫苗没起作用而是你有基础病。现⻛向变
了就说全世界没有任何药物对新冠病毒有效，畜类用更大的谎言掩盖另一个谎言! 为了利益就敢践踏
一切法律，就可无视生命如同屠宰场! 受害者的巨痛堪比“河神献祭”之凄凉，完全是砖家误国的道德
赤字、人性亏损!
<br></br>
<br></br>
现我们遭受如此的不幸(排除了家族遗传及自然感染)，唯一的致病源就是疫苗本身的毒株无疑! 原因
是疫苗的特性决定不良反应率必然存在! 或是甲醛、β-丙内酯灭活剂残留，或硫柳汞防腐剂等高度神
经毒性物质引起的。可⻅，任何疫苗并不是100%绝对安全的!
<br></br>
<br></br>
疫苗的病毒株变异，复活或返祖现象是全世界无法解释的医学难题! 但专⻔害人家的砖家却颠倒事
实，用偶合之词推脱责任，完全是闭⻔造⻋的自圆其说! 受害者的疾病与疫苗是否有关联性属临床诊
断学和免疫学，而不是疾病预防与控制学或传染病学!
<br></br>
<br></br>
面对可怜无辜且岌岌可危的，又为之倾家荡产乃至无米下锅的受害家庭。是什么原因让卫生部⻔站
在素以暴利著称的疫苗厂商那边，并不遗余力地打压灾难深重的受害者? 任何人都会往腐败方面
想。而事实上，疾控部⻔与疫苗厂家是合作关系; 医学会鉴定的专家又是兄弟关系，专家不可能为了
陌生的受害者去得罪官僚以至丢了仕途饭碗。而且，老百姓也比厂家好欺负的。所以，砖家们自然
要听命于卫健委和上级! 足⻅丧心病狂的砖家“言若慈母，行如狼”是何等恶魔之极!
<br></br>
<br></br>
已经发生的事实无法挽回，苦苦追寻更好解决问题的方法才是我们最终目的。今后的学习、就业、
婚姻和生活，还有可怕的中年综合症(PPS)再度袭击。他们注定要在耻辱和痛苦中度过一生。而且，
终生要承受天大的苦难根本无法着墨! 若接种疫苗后发病，时间上有关联的应首先急需救治，以解受
害者的燃眉之急。然后才再诊断或鉴定，这是国家没有任何理由对患者们遭受的巨大伤害却袖手旁
观!
<br></br>
<br></br>
所以，我们受害者是最有话语权的! 泣血呼吁卫生事业的决策者们，火速建立“新冠疫苗伤害保障救
济机制”! 成立一个由公益维权律师和正义媒体，以及临床医学和免疫学等专业人士，组成第三方独
立调查鉴定机构，公平公正地诊断疑似病例，包括接种者接种前后的健康状况，以及该疫苗毒株的
潜伏期等关联性的因果关系，而不是由卫生部⻔垄断一切的肆意! 必须阳光建立一个全国公开共用的
诊断和鉴定的专家库信息。由疑似病例的患者随机抽取。建册备案《疫苗伤害一览表》，制定针对
性的专业治疗方案和统一的补偿标准，受害者就可以申请救助和补偿了。<br></br>
<br></br>
设立专项的救济基金，用于预防接种异常反应的前期医治，包括治疗期间的住宿费、生活费、误工
费等全额补偿；后期保障由政府财政根据患者的后遗症帮扶救助解决! 或可参照外国成熟的，尤其是
美国政府于1988年制订的，疫苗疑似病例的医疗费全部由联邦政府解决并通过了《疫苗伤害赔偿程
序》以解决上述问题。该法规定国家对疫苗生产者按其所销售的每支疫苗计征专⻔的税金而设立救
济基金，受害者除可进行产品责任诉讼外，还可根据无过失救济制度向该基金求偿。该制度突出的
特点就是在不能确定侵权人或侵权人不能承担责任的情况下，保证受害人仍能向国家求得赔偿，国
家最终将损失分摊到所有药品制造者身上，实现社会⻛险的分担。
<br></br>
<br></br>
由此，应立即废除我国当前疫苗伤害调查和索赔程序中，疾控中心既是垄断疫苗利益的参与方，又
是调查诊断疫苗异常反应的唯一机构，那是监管机制完全缺失的“既当裁判员又当运动员”的霸王一
言堂! 否则，就算前期补偿再高，后期保障再好，仍旧沿用安设⻔槛的恶制度，双方根本无法达成共
识，所有的一切都是空谈!
<br></br>
<br></br>
退一万步讲，即使是偶合症也应重新定义伤害的事实，要列入双方无过错的补偿范围。有过错的则
要追究刑事责任和高额的惩罚性罚款，并硬性规定专业人员打疫苗前必须给接种者做好相关的检查
和严格告知的责任义务! 可建立个人的健康档案，别打完疫苗后才反咬一口说是之前已有什么隐性病
或潜伏期而推卸责任。当今英、美、法等国家都早已把偶合症列入了赔偿范围，还有其极严厉的司
法保障几近苛刻而保护接种者!
<br></br>
<br></br>
想象一下，疫苗伤害的前期补偿和后期保障，应是疾病预防与控制事业整体中的一部分，可目前看
是最不完善的一部分。尽管发生异常反应的病例是少数，但对于受害者来说是百分之百的灾难! 而
且，这样的⻛险是每个参加免疫接种的都要承担。可⻅，做好对异常反应的补偿，其实是对全社会
的安全保障。
<br></br>
<br></br>
即使合格的疫苗，也潜在造成受接种者死亡或后遗症的⻛险概率会落在何人身上? 这一现象被日本
的预防接种界形象地称之为【恶魔抽签】(票魔のくじ引き)的免疫⻛暴! 所以说，世界上没有百分之
百绝对安全的疫苗，有接种就有伤害! 受害者接种疫苗99%实际上皆为全社会的免疫保障奉献，仅
1%只为己所用。可他们却因此致病、致残、致死而返贫，无疑是为人类的健康事业付出了巨大的贡
献! 是他们用生命和健康，用一生的幸福换来了大多数人的受益，相信没有比这更伟大的牺牲者!
<br></br>
<br></br>
因此，无论从哪个角度来说，他们理应得到【特殊贡献家庭】照顾! 既然疫苗异常反应不能完全避
免，那么如何使受害人及其家庭能够更好地得到救济，显然是减轻其痛苦的唯一办法! 于此，政府完
全有理由体恤患者和家庭所遭受的肉体上和精神上的痛苦，首先要救治患者及前期补偿和后期保
障，这是基本的社会良知!
<br></br>
<br></br>
前期补偿和后期保障。具体的说，前期补偿是指对患者前期治疗阶段的各项经济损失进行一次性的
足额补偿; 后期保障是要求对患者今后的生存进行彻底有效的保障。所以，我们提出如下强烈的要
求:
<br></br>
<br></br>
1. 患者终生残疾已丧失了基本谋生的生存能力，他们的一生必将遭遇许多自己无法解决的困难，这
是我们最为关切并亟待解决的社会问题。首先政府须落实将受害家庭成员纳入终身的低保家庭! 若政
策如有所改变，要按更好、更高的特殊优先照顾原则更进; 若有优惠政策出台，受害家庭可优先特殊
享受。
<br></br>
<br></br>
2.残联要落实患者为特殊残疾人的救助政策及因公致残⺠政抚恤等；协助解决患者今后入托入学等
问题，不得社会歧视，不得以残疾为由拒绝接受；护理费和残疾肢具需更换的应及时全额补足。
<br></br>
<br></br>
3. 受害家庭因病致贫或债台高筑而置业困难，政府应将其列入经济保障房的分配对象，并安置适合
患者谋生的公职。患者已终生残疾了，日后的生活一定高于常人之维艰，政府可从“残联救助基金”
为受害家庭代缴中等以上的社保，并给予受害家庭各方面的照顾，大力帮扶生产自救。这是“授人以
⻥，不如授人以渔”的一种爱和善之人格升华!
<br></br>
<br></br>
4. 本着以人为本精神，⺠政部⻔要对受害家庭作出人性化的表率，并以终身每月的生活经济抚恤，
即以当地每年的人均收入标准，每月发放工资方式来权作扶养。
<br></br>
<br></br>
5. 对于患者的困境，包括生病住院和⻔诊治疗等费用也要全额报销，政府还须落实特殊解决及节日
慰问等社会的责任义务!
<br></br>
<br></br>
6. 本着对生命的尊重人人平等，同病同治、同命同价，全国要统一补偿标准。对接种死亡病例的补
偿应按照《国家赔偿法》第27条之规定，一次性支付死亡补偿金(赔偿)和丧葬费等，并对死者生前扶
养无劳动能力的人另支付生活费。
<br></br>
<br></br>
以昔视今，此次新冠疫苗全国接种超过34亿剂次，其盈利可想而知? 所以疫苗生产企业和各级卫生
部⻔必须建立完善的免疫接种责任体系! 假设药厂一支疫苗的成本和利润是2元，各级卫生部⻔垄断
性的利润和行政费用是8元，一支疫苗的总成本是10元。接种者的疫苗收费应该是12元，那额外多收
的2元可集结起来，并成立疫苗储备保险救济基金和有效的保障机制(绝不能沦为官老爷们的小金
库)，以备日后应付各种疫苗的⻛险概率发生，避免任何一方都无法承受的经济压力。
<br></br>
<br></br>
若有不幸出现了疫苗伤害的案例，各级卫生部⻔的既得利益链和疫苗的生产企业，都必须按照公平
原则作出合理性和足够的无过错补偿。有过错的则要加倍赔偿并严惩相关的责任人，以此增强其对
社会的责任感! 公⺠也随之加强对免疫接种的信心和义务，政府也可以树立更好的公信力而赢得社会
的和谐!
<br></br>
<br></br>
这样，地方政府就有法可依来对疫苗受害者作出及时的补偿(或赔偿)，从而避免政府由此陷入两难的
尴尬局面，疫苗厂家也不至于难以应付巨额的赔偿而破产! 万一真的“狼来了”，各级卫生部⻔也不至
于⺠众谈虎色变而无法完成预防接种的任务备受遣责，受害者也不至于无奈地接受那少得可怜的补
偿款，却远远不够患者⻓期治疗的巨额，更加远远不够安置患者以后无法估计的艰难岁月而痛不欲
生，难怪患者们不断衍生出种种的呐喊与抗争......
<br></br>
<br></br>
然而，再多的金钱也无法挽回受害者的健康和希望。要是拿钱和健康作选择，相信任何人都不会选
择钱字! 但已既成残酷的事实，唯有诉求前期补偿和后期保障的一丝慰藉! 若政府不能给予覆盖
全部医疗费及患者今后的生存保障等，根本无法画上解决问题的句号。
<br></br>
<br></br>
可官本位却漠视我等受害者卑微的诉求与苦况，甚至打压的力度公然没减少。完全愧对孤立无援的
纳税人，对我们来说极不公平! 反之，怎会让受害者息诉罢访? 希望政府切实考虑和保护受害人的权
益，平衡受害受害者心中的怒火!
<br></br>
<br></br>
各位领导: 生命诚可贵，健康更无价! 疫苗存在的⻛险概率是与任何人息息相关的! 如今，我们已付出
了如此沉痛代价的“疫苗之殇”，希望我们的牺牲是值得的! 愿我们用最虔诚和仁爱，祝福所有的人一
生平安、健康，永远不要再有悲剧重演! 翘首祈盼国家健全“新冠疫苗伤害保障救助机制”立法，为现
在及以后建立一个更安全的社会，一个更安全、更人道的疾病预防与控制体系造福苍生——这是任
何人性政府刻不容缓的行政作为和社会责任! 感谢大家!</p>
<br></br>
<br></br>
<br></br>
<br></br>

<div>
发起人:
<br></br>
江⻄吉安新冠疫苗受害家⻓:梁小强(18607963353)
<br></br>
北京新冠疫苗受害者:钱大龙(15911150698)
<br></br>
广东江⻔新冠疫苗受害者:邹健(18127580478)于2023年8月8日倡议
<br></br>
(附上全国接种新冠疫苗后不良反应的受害者名单)
<br></br>
</div>
</div>
    <a
          href="/呼吁建立新冠疫苗伤害保障救助机制倡议书.pdf"
          className="group rounded-lg border border-transparent px-5 py-4 transition-colors hover:border-gray-300 hover:bg-gray-100 hover:dark:border-neutral-700 hover:dark:bg-neutral-800/30 mt-[30px]"
          target="_blank"
          rel="noopener noreferrer"
          
          download
        >
          <h2 className={`mb-3 text-2xl font-semibold`}>
          如有需要可以點擊此處下載新冠疫苗傷害保障救助機制倡議書{' '}
            <span className="inline-block transition-transform group-hover:translate-x-1 motion-reduce:transform-none">
              -&gt;
            </span>
          </h2>
          <p className={`m-0 max-w-[30ch] text-sm opacity-50`}>
          點擊下載該文件
          </p>
        </a>
    </>
  )
}

export default page